/* No comment provided by engineer. */
"Add" = "Dodaj";

/* No comment provided by engineer. */
"Cancel" = "Poništi";

/* No comment provided by engineer. */
"Log Out" = "Odjava";

/* No comment provided by engineer. */
"Next" = "Dalje";

/* No comment provided by engineer. */
"Sync Products" = "Sinkroniziraj artikale";

/* No comment provided by engineer. */
"Total" = "Total";

